{
  "globals":{
  "TITLE-NOSOTROS": "About ",
  "NOSOTROS": "Us",
  "TITLE-COMUNICATE": "Contact with ",
  "TITLE-SECTNOSOTROS": "us.",
    "NAV-INICIO": "Home",
    "NAV-NOSOTROS": "About",
    "NAV-CONTACTO": "Contact",
    "BTN-NAV": "Contact us",
    "BTN-INICIO": "Read more",
    "BTN-CONTACT": "Contact",
    "PARRAFO": "We are an organization committed to providing financial solutions to our clients, based on excellence, transparency and commitment." ,
    "PARRAFO2": "Our goal is to offer a wide range of financial services to individuals and businesses, including personalized financial advice, retirement planning, stock market investing, asset management, insurance, and much more.",
    "TITULO-UNO": "Who we are",
    "SPAN-DOS": "We have a team of highly qualified financial, investment and insurance experts with years of experience in the financial sector. Our ability to understand our clients' needs and create customized solutions sets us apart from the competition.",
    "SPAN-TRES": "At our firm, we value integrity and transparency in everything we do. We work diligently to ensure that our clients fully understand their financial options and the consequences of each.",
    "TITLE-CARD-UNO":"Mision",
    "TITLE-CARD-TRES":"Services",
    "SPAN-CARD-UNO" : "We are committed to building long-term relationships with our clients based on trust and mutual respect. We pride ourselves on our ability to help our clients achieve their financial goals.",
    "SPAN-CARD-DOS" : "Our goal is to offer a wide range of financial services to individuals and businesses, including personalized financial advice, retirement planning, stock market investing, asset management, insurance, and much more.",
    "SPAN-CARD-TRES" : "Thank you for considering our company for your financial needs. We look forward to the opportunity to help you achieve your financial goals and attain the financial stability you seek.",
    "PARRAFO-COMUNICATE": "",
    "LABEL-CORREO": "Email",
    "LABEL-NOMBRE": "Name",
    "LABEL-TELEFONO": "Phone number",
    "A-UNO": "",
    "A-DOS": "",
    "A-TRES": "",
    "DERECHOS": "All rights reserved",
    "CONTACTS": "If you are interested in our services or need advice, do not hesitate to contact us through the form we have prepared for you. We will be happy to receive your inquiries and help you with anything you need. We want to provide you with an exceptional customer service experience and we will make sure that we respond to your requirements quickly and efficiently. We look forward to working with you and offering solutions tailored to your needs.",
    "EMAIL": "I would be happy to communicate with you for advice",
    "NAMEIS": "my name is",
    "PHONEIS": "and my phone is"
    
  }
}